{
    "about": "À propos de moi",
    "experience": "Expérience",
    "education": "Éducation",
    "skills": "Compétences",
    "interests": "Intérêts",
    "softskills": "Compétences humaines",
    "language": "English",
    "about-1": "Experimenté dans la création et l'ordonancement de scripts dans un soucis d'optimisation des ressources humaines. <br /> J'aimerais en apprendre un plus sur les methodologie de travail orienté DevOps.",
    "experience-1-position": "Analyste d'exploitation",
    "experience-1-company": "Capgemini",
    "experience-1-description": "Industrialisation de producation et déploiement d'applications à l'aide de scripts ordonancés. <br /> Veille technologique, preuve de concept (POC) et formation.",
    "experience-1-date": "Septembre 2017 - Août 2019",
    "experience-2-position": "Ingénieur Infrastructure",
    "experience-2-company": "Conseil général du compté d'Aberdeen (Écosse)",
    "experience-2-description": "Analyse et étude des infrastructures publiques puis déploiement, configuration, tests et documentation d'un réseau Wi-Fi unifié à travers le compté d'Aberdeen. <br />Support utilisateur et monitoring.",
    "experience-2-date": "Janvier 2016 - Avril 2017",
    "experience-3-position": "Support Technique",
    "experience-3-company": "Groupe Cap Info System",
    "experience-3-description": "Support utilisateurs sur des applications et du materiel orientés business. <br />Monitoring de l'infrastructure technique et développement d'outils pour les équipes en interne.",
    "experience-3-date": "Décembre 2013 - Août 2014",
    "experience-4-position": "Stages, &amp; Intérim",
    "experience-4-company": "France &amp; Étranger",
    "experience-4-description": "Découvertes d'emplois et de rôles variés au travers d'entreprise très différentes, allant de TPE de 2 salariés aux multinationales; du domaine public ou privé; en B2B, B2C ou en laboratoire de recherche. <br /> CDD et stage allant de 3 semaines à 4 mois, en France et au Royaume Uni, m'enseignant au fil du temps les rudiments du travail en équipe, la relation client et différentes méthodologies de travail.",
    "experience-4-date": "Septembre 2008 - Juin 2015"
}
